[
  {
    "name":"plate-s-rozoj",
    "title":"Платье с розой",
    "category":"girls",
    "price":3999,
    "description":"Романтический образ Вашей доченьки поможет создать это платье. Нежный print, роза ручной работы, закругленные линии выреза горловины, коротенький рукавчик и пышная сборка на юбке обеспечат прекрасное настроение при любом выходе в свет.",
    "image":"/data/images/CD5A8601s.jpg",
    "largeImage":"/data/images/CD5A8601.jpg"
  },
  {
    "name":"gipyurovoe-plate-s-krylyshkami",
    "title":"Гипюровое платье с крылышками",
    "category":"girls",
    "price":3999,
    "description":"В этом легком и в тоже  время манящем к себе при каждом движении платье Вашей доченьке захочется танцевать и кружиться, срывая аплодисменты поклонников. Нежно-фиолетовый цвет цветка ручной работы подчеркнет тонкий колорит изделия.",
    "image":"/data/images/CD5A8622s.jpg",
    "largeImage":"/data/images/CD5A8622.jpg"
  },
  {
    "name":"gipyurovoe-plate-s-bantikami",
    "title":"Гипюровое платье с бантиками",
    "category":"girls",
    "price":2999,
    "description":"Сочетание фактур кружева и интересного кроя этого платья без сомнения не оставят без внимания многих мам и их маленьких  модниц. Спущенный цельнокроеный рукавчик окутывает плечики малышки, а нотку игривости придают бантики с жемчужинками.",
    "image":"/data/images/CD5A8645s.jpg",
    "largeImage":"/data/images/CD5A8645.jpg"
  },
  {
    "name":"gipyurovoe-body-s-bantikom",
    "title":"Гипюровое body с бантиком",
    "category":"girls",
    "price":2999,
    "description":"Ваша малышка в этом гипюровом body будет в центре восхищения  всех гостей. Тонкое кружево деликатно подчеркивает красоту кроя лифа, игривые сборки штанишек на талии и на ножках создают милый образ. Вырез капелькой на спинке дополняет больше изысканности в этой модели.",
    "image":"/data/images/CD5A8665s.jpg",
    "largeImage":"/data/images/CD5A8665.jpg"
  },
  {
    "name":"gipyurovoe-plate-s-tsvetochkami",
    "title":"Гипюровое платье с цветочками",
    "category":"girls",
    "price":3999,
    "description":"В таком воздушном платье воплотятся все сказочные мечты Вашей принцессы. Своей легкой походкой она  оставит таинственный шлейф своего очарования на любом празднике. Лиф, украшенный цветочками - тесьмой и стразами, гармонично сочетается с фигурной спинкой платья.",
    "image":"/data/images/CD5A8638s.jpg",
    "largeImage":"/data/images/CD5A8638.jpg"
  },
  {
    "name":"kombinezon",
    "title":"Комбинезон",
    "category":"girls",
    "price":3999,
    "description":"Легкий воздушный комбинезон сделает Вашу непоседу маленьким облачком, которое будет находиться в центре внимания и восхищать окружающих. Кружева в натуральном стиле и букет розочек ручной работы создадут романтический образ. Удобные застежки внизу и на спинке будут очень удобны в любой ситуации.",
    "image":"/data/images/CD5A8658s.jpg",
    "largeImage":"/data/images/CD5A8658.jpg"
  },
  {
    "name":"bodi-s-otkrytoj-spinkoj",
    "title":"Боди с открытой спинкой",
    "category":"girls",
    "price":3999,
    "description":"Хлопковый body в нежных сладких тонах с открытой спинкой – отличное    решение для летней прогулки или похода в гости. Бретели на спинке могут регулироваться по длине и, меняя свое положение, создавать новую модель.",
    "image":"/data/images/CD5A8666s.jpg",
    "largeImage":"/data/images/CD5A8666.jpg"
  },
  {
    "name":"gipyurovoe-plate",
    "title":"Гипюровое платье",
    "category":"girls",
    "price":2999,
    "description":"Гипюровое платье во французском стиле, украшенное розочками ручной работы, на Вашей Принцессе навеет Вам прекрасные воспоминания… И, может быть, Вы ей где-то чуть-чуть позавидуете…",
    "image":"/data/images/CD5A8669s.jpg",
    "largeImage":"/data/images/CD5A8669.jpg"
  },
  {
    "name":"bodi-s-volanami",
    "title":"Боди с воланами",
    "category":"girls",
    "price":2999,
    "description":"Озорное, непослушное и манящее к себе это чудо – Body  с открытой спинкой с воланами, украшенными хлопковым кружевом, будет подстать  для любого детского праздника. Жарко не будет… Жарко будет родителям.",
    "image":"/data/images/CD5A8746s.jpg",
    "largeImage":"/data/images/CD5A8746.jpg"
  },
  {
    "name":"plate-s-tsvetochkami",
    "title":"Платье с цветочками",
    "category":"girls",
    "price":3999,
    "description":"Свободное платье со сборкой вверху будет смотреться легко и непринужденно на каждой принцессе. Хлопковое кружево, украшенное тремя цветочками ручной работы, гармонично сочетается с силуэтом. Внутренняя резиночка на спинке позволяет не беспокоиться о комфорте Вашей дочери.",
    "image":"/data/images/CD5A8765s.jpg",
    "largeImage":"/data/images/CD5A8765.jpg"
  }
]
