[
  {
    "name":"ukorochennye-bryuchki",
    "title":"Укороченные брючки",
    "category":"summer",
    "price":2500,
    "description":"Спортивные и в тоже время элегантные укороченные брючки с задорным кармашком сзади и контрастными закрепками достойны внимания при выборе очередного наряда для Вашего сынишки.",
    "image":"/data/images/CD5A8777s.jpg",
    "largeImage":"/data/images/CD5A8777.jpg"
  },
  {
    "name":"pidzhak-transformer",
    "title":"Пиджак – трансформер",
    "category":"summer",
    "price":3000,
    "description":"Эту модель смело можем назвать пиджак – трансформер. Хотим, носим в прохладный день пиджаком, который легко сочетается со многими моделями. Хотим, носим жилетом, соблазняя всех девчонок. Отстегивающиеся рукавчики на кнопочках позволяют нам это делать.",
    "image":"/data/images/CD5A8684s.jpg",
    "largeImage":"/data/images/CD5A8684.jpg"
  },
  {
    "name":"rubashechka",
    "title":"Рубашечка",
    "category":"summer",
    "price":2000,
    "description":"Мягкий хлопок в такой модной рубашке практически будет не ощутим в летний день на теле юного модника. Отделка двухцветной тесьмой по верху и разрез внутри только подчеркнет уникальность вашего выбора.",
    "image":"/data/images/CD5A8673s.jpg",
    "largeImage":"/data/images/CD5A8673.jpg"
  },
  {
    "name":"tunika",
    "title":"Туника",
    "category":"summer",
    "price":2000,
    "description":"Простая  и в тоже время необычная туника с разрезом  по бокам, декорированным внутри тканью Jeans, воплощает необычный стильный образ как с брючками сальвари в том же тоне, так и с другими моделями. А открытые края и двойные отстрочки подчеркивают актуальность этой вещички.",
    "image":"/data/images/CD5A8754s.jpg",
    "largeImage":"/data/images/CD5A8754.jpg"
  },
  {
    "name":"kombinezon",
    "title":"Комбинезон",
    "category":"summer",
    "price":3999,
    "description":"Легкий воздушный комбинезон сделает Вашу непоседу маленьким облачком, которое будет находиться в центре внимания и восхищать окружающих. Кружева в натуральном стиле и букет розочек ручной работы создадут романтический образ. Удобные застежки внизу и на спинке будут очень удобны в любой ситуации.",
    "image":"/data/images/CD5A8658s.jpg",
    "largeImage":"/data/images/CD5A8658.jpg"
  },
  {
    "name":"bodi-s-otkrytoj-spinkoj",
    "title":"Боди с открытой спинкой",
    "category":"summer",
    "price":3999,
    "description":"Хлопковый body в нежных сладких тонах с открытой спинкой – отличное    решение для летней прогулки или похода в гости. Бретели на спинке могут регулироваться по длине и, меняя свое положение, создавать новую модель.",
    "image":"/data/images/CD5A8666s.jpg",
    "largeImage":"/data/images/CD5A8666.jpg"
  },
  {
    "name":"gipyurovoe-plate",
    "title":"Гипюровое платье",
    "category":"summer",
    "price":2999,
    "description":"Гипюровое платье во французском стиле, украшенное розочками ручной работы, на Вашей Принцессе навеет Вам прекрасные воспоминания… И, может быть, Вы ей где-то чуть-чуть позавидуете…",
    "image":"/data/images/CD5A8669s.jpg",
    "largeImage":"/data/images/CD5A8669.jpg"
  },
  {
    "name":"bodi-s-volanami",
    "title":"Боди с воланами",
    "category":"summer",
    "price":2999,
    "description":"Озорное, непослушное и манящее к себе это чудо – Body  с открытой спинкой с воланами, украшенными хлопковым кружевом, будет подстать  для любого детского праздника. Жарко не будет… Жарко будет родителям.",
    "image":"/data/images/CD5A8746s.jpg",
    "largeImage":"/data/images/CD5A8746.jpg"
  },
  {
    "name":"plate-s-tsvetochkami",
    "title":"Платье с цветочками",
    "category":"summer",
    "price":3999,
    "description":"Свободное платье со сборкой вверху будет смотреться легко и непринужденно на каждой принцессе. Хлопковое кружево, украшенное тремя цветочками ручной работы, гармонично сочетается с силуэтом. Внутренняя резиночка на спинке позволяет не беспокоиться о комфорте Вашей дочери.",
    "image":"/data/images/CD5A8765s.jpg",
    "largeImage":"/data/images/CD5A8765.jpg"
  }
]
