[
  {
    "name":"plate-s-rozoj",
    "title":"Платье с розой",
    "category":"winter",
    "price":3999,
    "description":"Романтический образ Вашей доченьки поможет создать это платье. Нежный print, роза ручной работы, закругленные линии выреза горловины, коротенький рукавчик и пышная сборка на юбке обеспечат прекрасное настроение при любом выходе в свет.",
    "image":"/data/images/CD5A8601s.jpg",
    "largeImage":"/data/images/CD5A8601.jpg"
  },
  {
    "name":"gipyurovoe-plate-s-krylyshkami",
    "title":"Гипюровое платье с крылышками",
    "category":"winter",
    "price":3999,
    "description":"В этом легком и в тоже  время манящем к себе при каждом движении платье Вашей доченьке захочется танцевать и кружиться, срывая аплодисменты поклонников. Нежно-фиолетовый цвет цветка ручной работы подчеркнет тонкий колорит изделия.",
    "image":"/data/images/CD5A8622s.jpg",
    "largeImage":"/data/images/CD5A8622.jpg"
  },
  {
    "name":"gipyurovoe-plate-s-bantikami",
    "title":"Гипюровое платье с бантиками",
    "category":"winter",
    "price":2999,
    "description":"Сочетание фактур кружева и интересного кроя этого платья без сомнения не оставят без внимания многих мам и их маленьких  модниц. Спущенный цельнокроеный рукавчик окутывает плечики малышки, а нотку игривости придают бантики с жемчужинками.",
    "image":"/data/images/CD5A8645s.jpg",
    "largeImage":"/data/images/CD5A8645.jpg"
  },
  {
    "name":"gipyurovoe-body-s-bantikom",
    "title":"Гипюровое body с бантиком",
    "category":"winter",
    "price":2999,
    "description":"Ваша малышка в этом гипюровом body будет в центре восхищения  всех гостей. Тонкое кружево деликатно подчеркивает красоту кроя лифа, игривые сборки штанишек на талии и на ножках создают милый образ. Вырез капелькой на спинке дополняет больше изысканности в этой модели.",
    "image":"/data/images/CD5A8665s.jpg",
    "largeImage":"/data/images/CD5A8665.jpg"
  },
  {
    "name":"gipyurovoe-plate-s-tsvetochkami",
    "title":"Гипюровое платье с цветочками",
    "category":"winter",
    "price":3999,
    "description":"В таком воздушном платье воплотятся все сказочные мечты Вашей принцессы. Своей легкой походкой она  оставит таинственный шлейф своего очарования на любом празднике. Лиф, украшенный цветочками - тесьмой и стразами, гармонично сочетается с фигурной спинкой платья.",
    "image":"/data/images/CD5A8638s.jpg",
    "largeImage":"/data/images/CD5A8638.jpg"
  }
  
]
